"CLOSE_BUTTON" = "Sulje";
"LISTEN_BUTTON" = "Kuuntele";

"MISSED_CALL" = "Vastaamaton puhelu";
"MISSED_FACETIME_CALL" = "Vastaamaton FaceTime-puhelu";

"MISSED_CALL_BANNER_FORMAT" = "%@ vastaamatonta puhelua";
"MISSED_FACETIME_BANNER_FORMAT" = "%@ vastaamatonta FaceTime-puhelua";
"VOICEMAIL_MESSAGES_BANNER_FORMAT" = "%@ uutta puhepostia";

"BLOCKED_CALLER" = "Estetty";
"UNKNOWN_CALLER" = "Tuntematon";

"MISSED_CALL_UNLOCK_ACTION" = "soita";
"MISSED_CALL_FULL_UNLOCK_ACTION" = "soita";

"MISSED_BLOCKED_CALL_UNLOCK_ACTION" = "näytä";
"MISSED_BLOCKED_CALL_FULL_UNLOCK_ACTION" = "katso";

"MISSED_FACETIME_UNLOCK_ACTION" = "FaceTime";
"MISSED_FACETIME_FULL_UNLOCK_ACTION" = "FaceTime";

"VOICEMAIL" = "Puheposti";
"NEW_VOICEMAIL_MESSAGES_WITHOUT_COUNT" = "Uudet puhepostit";
"NEW_VOICEMAIL_MESSAGES_WITH_COUNT" = "%d uutta puhepostia";
"SINGLE_NEW_VOICEMAIL_MESSAGE" = "1 uusi puheposti";

"VOICEMAIL_UNLOCK_ACTION" = "kuuntele";
"VOICEMAIL_FULL_UNLOCK_ACTION" = "kuuntele";